Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/other_files/prp201220130104000dddepub.epub.tmx
Source language: nob
Languages: sme

source: Formålet med Protect Sápmi er å starte en uavhengig og ideell organisasjon/stiftelse som skal ha til formål å bidra med kompetansehevende innsats for tradisjonelle samiske næringer og samiske land- og ressursrettigheter der arbeidet rettes mot arealinngrep og endret utmarksbruk som påvirker samiske bruksområder og naturresurser, samt arbeide for økt forståelse i samfunnet for grunnlaget for et bærekraftig samisk samfunn.
sme: Protect Sápmi ulbmil lea álggahit sorjáskeahtes ja ideálalaš organisašuvnna/vuođđudusa man mihttomearrin lea loktet gelbbolašvuođa árbevirolaš sámi ealáhusaid birra ja bargat Sámis eanan- ja vuoigatvuođaáššiiguin mat gusket eanangáržžidemiide ja luonddurievdadusaide mat váikkuhit sámi geavahanguovlluide ja luondduresurssaide, ja oaččuhit servodaga áddet manne lea dárbu sámi ceavzilis servodahkii.

source: Avtalepartene viste til at Regjeringen snart vil legge fram en ny mineralstrategi.
sme: Šiehtadallanbealit dihtet ahte Ráđđehus fargga áigu ovddidit ođđa minerálastrategiija.

source: Med dette som utgangspunkt er partene enige om å avvente en evt. avsetning til stiftelsen Protect Sapmi i forbindelse med forskriftsmøtet mai/juni 2013.
sme: Dán vuođul leat šiehtadallanbealit ovttaoaivilis vuordit vejolaš juolludeami vuođđudussii Protect Sápmi njuolggadusčoahkkima oktavuođas 2013 miessemánus/geassemánus.

source: 6.3.12 Reintallstilpasningen
sme: 6.3.12 Boazologu heiveheapmi

source: Avtalepartene er enige om at et for høyt reintall er et problem for enkelte distrikter i Finnmark, og at en reduksjon av reintallet er nødvendig for å nå målene om en bærekraftig reindrift.
sme: Šiehtadallanbealit leat ovttaoaivilis ahte beare alla boazolohku lea váttisvuohta muhtun orohagaide Finnmárkkus, ahte boazologu geahpideapmi lea dárbbašlaš ollašuhttit ceavzilis boazodoalu mihttomeriid.

source: Avtalepartene ser det som viktig at de som nå ønsker å avvikle sin reindrift gis informasjon om eksisterende virkemidler.
sme: Šiehtadallanbealit oidnet dehálažžan ahte sii geat háliidit heaittihit iežaset boazodoalu ožžot dieđuid dálá váikkuhangaskaomiid birra.

source: I den forbindelse viser avtalepartene til rapporten fra arbeidsgruppen som har utredet konsekvensene og tiltak i forbindelse med oppfølging av vedtakene om høyeste reintall, overlevert i november 2012.
sme: Dan oktavuođas čujuhit šiehtadallanbealit bargojoavkku raportii, mii lea guorahallan váikkuhusaid alimus boazologu mearrádusaid čuovvoleamis, mii geigejuvvui skábmamánus 2012.

source: Mandatet for gruppen var avgrenset til en vurdering av eksisterende tiltak og virkemidler i forhold til reineiere som vil gå ut eller vurderer å gå ut av næringen.
sme: Joavkku mandáhta lei ráddjejuvvon árvvoštallat dálá doaibmabijuid ja váikkuhangaskaomiid boazodolliid ektui geat háliidit guođđit dahje árvvoštallet guođđit ealáhusa.

source: En av arbeidsgruppens konklusjoner er at det i dag finnes virkemidler som kan benyttes overfor denne gruppen, men at de må tas i bruk og tilpasses målgruppen.
sme: Bargojoavkkus lea loahppaboađusin okta ahte dál gávdnojit váikkuhangaskaoamit maid sáhttá geavahit dán jovkui, muhto ahte dat fertejit váldojuvvot atnui ja heivehuvvot ulbmiljovkui.

source: Avtalepartene vil understreke behovet for at disse virkemidlene aktivt benyttes, og anmoder om at et slikt arbeid snarest igangsettes.
sme: Šiehtadallanbealit háliidit deattuhit ahte lea dárbu dáid váikkuhangaskaomiid geavahit aktiivvalaččat, ja ávžžuha ahte dakkár bargu farggamusat biddjojuvvo johtui.

source: Avtalepartene ser behov for at det i tilknytning til dette arbeidet nedsettes en referansegruppe, og at representanter fra NRL, Reindriftsforvaltningen, Sametinget og LMD inngår.
sme: Šiehtadallanbealit oidnet dárbbu dán barggu oktavuođas ásahit referánsajoavkku, ja ahte das leat mielde NBR, Boazodoallohálddahusa, Sámedikki ja EBD ovddasteaddjit.

source: LMD vil snarest ta initiativ til et møte mellom AD, LMD, Reindriftsforvaltningen og NRL for å diskutere videre fremdrift og opplegg for arbeidet.
sme: EBD áigu farggamusat bargagoahtit ahte čoahkkin dollojuvvo gaskal BD, EBD, Boazodoallohálddahusa ja NBR divaštallat barggu viidáset ovdáneami ja láhčima birra.

source: På kommende forskriftsmøte gis det en orientering om status for dette arbeidet.
sme: Boahtte njuolggadusčoahkkimis muitaluvvo movt dát bargu lea doaibman.

source: 6.3.13 Andre ordninger som sorterer under RUF
sme: 6.3.13 Eará ortnegat maid BOF hálddaša

source: Utover de ordningene som er omtalt ovenfor, er avtalepartene enige om at det ikke gjennomføres endringer i de øvrige ordningene som i dag sorterer under Reindriftens utviklingsfond.
sme: Šiehtadallanbealit leat soahpan ahte eará ortnegat maid Boazodoalu Ovdánahttinfoanda hálddaša eai rievdaduvvo, earret dat mat dás ovdalis leat namuhuvvon.

source: 6.4 Kostnadssenkende og direkte tilskudd
sme: 6.4 Gollounnideaddji doarjagat ja njuolggodoarjagat

source: Avtalepartene er enige om å videreføre stimuleringen til reell markedsrettet produksjon og verdiskaping, og på den måten legge til rette for de reindriftsutøverne som har reindrift som hovedvirksomhet.
sme: Šiehtadallanbealit leat soahpan joatkit vejolašvuođaid eanet bohccobierggu buvttadit gávpemárkaniid várás ja buoridit ealáhusa árvobuvttadeami, ja dáinna lágiin láhčit dili boazodolliide geain boazodoallu lea váldoealáhussan.

source: Det foreslås en bevilgning på 67,7 mill. kroner for avtaleåret 2013/2014 til ulike direkte tilskudd.
sme: Árvaluvvo juolludit 67,7 miljovnna kruvnnu šiehtadusjahkái 2013/2014 iešguđetlágan njuolggodoarjagiid.

source: Dette er en økning på 5,3 mill. kroner i forhold til gjeldende oppgjør.
sme: Dat lea 5,3 miljovnna kruvnnu eanet go dán jagáš šiehtadusas.

source: 6.4.1 Generelle vilkår
sme: 6.4.1 Oppalaš doarjjaeavttut

source: Avtalepartene legger til grunn at i de distrikter hvor reintallet i siidaen er for høyt i forhold til det som er fastsatt, vil det skje en reintallsreduksjon i henhold til reindriftsloven § 60 tredje ledd.
sme: Šiehtadallanbealit leat soahpan čađahit boazologugeahpedeami boazodoallolága § 60 goalmmát lađđasa mielde dain orohagain gos siiddaid boazolohku lea badjel mearriduvvon boazologu.

source: Gjeldende regelverk med bortfall av tilskudd dersom siidaandelene ikke har redusert i samsvar med fastsatt reduksjon av Reindriftsstyret videreføres.
sme: Gustovaš njuolggadusat ahte doarjja ii addo doalahuvvojit jos siidaoasit eai geahpet ealuideaset Boazodoallostivrra geahpedanmearrádusa mielde.

source: For å stimulere til at reintallet i det vesentligste eies av kjernefamilien, er avtalepartene enige om at det gjennomføres en avkorting i de kostnadssenkende og direkte tilskuddene hvor reintallet til siidaandelsinnehaveren og hans/hennes ektefelle og familie i rett opp- eller nedstigende linje, samt søsken til siidaandelsinnehaveren utgjør mindre enn 85 pst. av reintallet i vårflokk.
sme: Movttiidahttin dihte ahte boazologu eanasmuddui eaiggáduššá mánnábearaš, de šiehtadallanbealit leat ovttaoaivilis ahte čađahuvvo oanádus gollounnideaddji doarjagiin ja njuolggodoarjagiin dalle jos siidaoasi eaiggáda ja su náittosguoimmi ja bearraša njuolga bajás dahje vulos guvlui linjjás, ja siidaoasi eaiggáda oappáid/vieljaid ollislaš boazolohku lea vuollel 85 proseantta giđđaealus.

source: Avtalepartene er kjent med at NRL vi drøfte kjernefamiliebegrepet under landsmøtet 2013.
sme: Šiehtadallanbealit dihtet ahte NBR áigu divaštallat mánnábearraša doahpaga 2013 riikačoahkkimis.

source: På den bakgrunn kan avgrensningen også bli et tema under forhandlingene om Reindriftsavtalen 2014/2015.
sme: Dan vuođul sáhttá maiddái ráddjen šaddat fáddán Boazodoallošiehtadusa 2014/2015 šiehtadallamiin.

source: 6.4.2 Distriktstilskudd
sme: 6.4.2 Orohatdoarjja

source: Distriktstilskuddet skal bidra til å gi distriktene og tamreinlagene økonomisk grunnlag for å ivareta sitt ansvar og sine oppgaver med utvikling av reindriften i en bærekraftig retning.
sme: Orohatdoarjja galgá veahkkin orohagaide ja boazoservviide addit ekonomalaš vuođu áimmahuššat iežaset ovddasvástádusa ja bargguid boazodoalu ovddideamis ceavzilisvuođa guvlui.

source: Dette innebærer bl.a. å få et reintall i balanse med beitegrunnlaget, sikring av reindriftens arealer, økt lønnsomhet, samt å legge til rette for en kriseberedskap.
sme: Dát mielddisbuktá earret eará oažžut boazologu balánsii guohtumiid gierdama ektui, boazodoalu eatnamiid sihkkarastin, eanet gánnáhahttivuođa, ja láhčit dili kriisagearggusvuhtii.

source: Foruten krav om at distriktene oversender revisorgodkjent regnskap innen gitt frist videreføres gjeldende regelverk.
sme: Earret gáibádusa ahte orohagat sáddejit revisoradohkkehuvvon rehketdoalu dohkkeheapmái addojuvvon áigemearrái, de gustovaš njuolggadusmearrádusat jotkojuvvojit.

source: Gjeldende satser videreføres foruten tilskuddet til distrikt 16 i Øst-Finnmark reinbeiteområde.
sme: Dálá máksomearit jotkojuvvojit earret doarjja orohat 16:ái Nuorta-Finnmárkku boazoguohtunguovllus.

source: For dette distriktet øker tilskuddet per siidaandel til 18 300 kroner.
sme: Dán orohahkii lasihuvvo juohke siidaoasi doarjja 18.300 kruvdnui.

source: Dette medfører at dette distriktet kommer opp på samme nivå som sonestyrene i Vest-Finnmark reinbeiteområde.
sme: Dat mielddisbuktá ahte dát orohat de boahtá seammá dássái go guohtunguovlluidstivrrat Oarje-Finnmárkku boazoguohtunguovllus.

source: Det foreslås en bevilgning på 10,3 mill. kroner til distriktstilskudd for Reindriftsavtalen 2013/2014.
sme: Orohatdoarjjaortnegii árvaluvvo juolludit 10,3 miljovnna kruvnnu Boazodoallošiehtadusa 2013/2014 bokte.

source: Dette er en økning på 0,4 mill. kroner i forhold til Reindriftsavtalen 2012/2013.
sme: Dat lea 0,4 miljovnna kruvnnu eanet go 2012/2013 Boazodoallošiehtadusas.

source: 6.4.3 Tilskudd til siidaandeler og tamreinlag
sme: 6.4.3 Doarjja siidaosiide ja boazoservviide

source: Det gjøres følgende avsetninger til tilskudd til siidaandeler og tamreinlag:
sme: Dahkkojit dákkár várrejumit siidaosiid ja boazoservviid doarjagiidda: a. Buvttadanvuoitu

source: Det avsettes 29,0 mill. kroner til ordningen med produksjonspremie.
sme: Várrejuvvo 29,0 miljovnna kruvnnu buvttadanvuoittu ortnegii.

source: For å stimulere til økt slakting og omsetning av reinkjøtt foretas en ekstraordinær økning av beregningsprosenten fra 26% til 31% av avgiftspliktig salg av kjøtt og andre avgiftspliktige næringsinntekter fra rein.
sme: Movttiidan dihtii eambbo njuovvat ja vuovdit bohccobierggu de meroštallanproseanta 26%:s bajiduvvo 31%:ii divatgeatnegahtton biergovuovdimis ja eará divatgeatnegahtton ealáhustietnasiin bohccos.

source: Grunnlaget for beregningen av produksjonspremien økes fra 400 000 kroner til 600 000 kroner per siidaandel.
sme: Buvttadanvuoittu meroštallanvuođđu bajiduvvo 400.000 kruvnnus 600.000 kruvdnui juohke siidaoassái.

source: Produksjonspremien utbetales til leder av siidaandelen.
sme: Buvttadanvuoitu máksojuvvo siidaoasi jođiheaddjái.

source: Lederen har ansvaret for å oversende næringsoppgavene fra reineierne som er registrert under siidaandelen innen fastsatt frist.
sme: Jođiheaddji ovddasvástádus lea sáddet ealáhusdieđáhusa ovdal áigemeari daid boazodolliid ovddas mat gullet siidaoassái.

source: For tamreinlagene vil årsregnskapene danne grunnlaget for beregningen av produksjonspremien.
sme: Boazoservviid buvttadanvuoittu meroštallanvuođđu lea jahkerehketdoallu.

source: Kalveslaktetilskudd
sme: b.Miessenjuovvandoarjja

source: Det avsettes 15,4 mill. kroner til ordningen med kalveslaktetilskudd.
sme: Miessenjuovvandoarjaga ortnegii várrejuvvo 15,4 miljovnna kruvnnu.

source: Regelverk og satser for kalveslaktetilskuddet videreføres.
sme: Miessenjuovvandoarjaga njuolggadusat ja máksomearit jotkojuvvojit.

source: Driftstilskudd
sme: c.Doaibmadoarjja

source: Det avsettes 3,5 mill. kroner til ordningen med driftstilskudd.
sme: Doaibmadoarjaga ortnegii várrejuvvo 3,5 miljovnna kruvnnu.

source: Satsen for driftstilskuddet reduseres med 3 500 kroner til 10 000 kroner.
sme: Doaibmadoarjaga máksomearri unniduvvo juohke siidaoassái 3.500 kruvnnuin 10.000 kruvdnui.

source: Særskilt tilskudd hvor kvinner står som eneste leder eller leder av siidaandelen er under 30 år per januar 2014, videreføres med 25 000 kroner.
sme: Sierra doarjja nissonolbmuide, geat ođđajagimánus 2014 leat vuollel 30 jagi ja siidaoasi áidna jođiheaddji dahje jođiheaddji, jotkojuvvo 25.000 kruvnnuin.

source: Det avsettes 1,8 mill. kroner til ordningen med særskilt tilskudd hvor kvinner står som eneste leder eller leder av siidaandelen er under 30 år per januar 2014.
sme: Várrejuvvo 1,8 miljovnna kruvnnu sierra doarjjaortnegii nissonolbmuide, geat ođđajagimánus 2014 leat vuollel 30 jagi ja siidaoasi áidna jođiheaddji dahje jođiheaddji.

source: Ektefelle- og samboertillegg
sme: d. Náittosguoibme- ja ássanguoibmelasáhus:

source: Det avsettes 2,5 mill. kroner til ordningen med ektefelletillegg.
sme: Náittosguoibmelasáhusortnegii várrejuvvo 2,5 miljovnna kruvnnu.

source: Regelverk og satser for ektefelle- og samboertillegget videreføres.
sme: Muđui doalahuvvojit gustojeaddji njuolggadusat náittosguoibme- ja ássanguoibmelasáhussii.

source: Det avsettes 2,2 mill. kroner til ordningen med etableringstilskudd.
sme: e. Álggahandoarjja Álggahandoarjjaortnegii várrejuvvo 2,2 miljovnna kruvnnu.

source: Regelverket for etableringstilskudd videreføres.
sme: Álggahandoarjaga njuolggadusat jotkojuvvojit.

source: Tilskuddet gis de tre første årene etter overføringen.
sme: Doarjja addo juohke jagi dan vuosttas golbma jagi maŋŋil sirdima.

source: Etablerte midlertidige enheter i forbindelse med generasjonsovergang, og fremtidige sideordnede rekrutteringsandeler, omfattes ikke av ordningen.
sme: Dát ortnet ii guoskka gaskaboddosaš álggahuvvon siidaosiide buolvamolsuma oktavuođas, ja boahttevaš buohtalas ođđaálgiosiide.

source: Satsen for etableringstilskuddet øker fra 65 000 kroner til 80 000 kroner det første året, deretter settes satsen til 65 000 de to påfølgende år.
sme: Álggahandoarjaga máksomearri bajiduvvo 65.000 kruvnnus 80.000 kruvdnui vuosttas jagi, dasto biddjo máksomearri 65.000 kruvdnui guovtti maŋit jahkái.

source: 6.4.4 Frakttilskudd
sme: 6.4.4 Fievrredandoarjja

source: Det avsettes 3,0 kroner til ordningen med frakttilskudd.
sme: Fievrredandoarjjaortnegii várrejuvvo 3,0 miljovnna kruvnnu.

source: Gjeldende regelverk og satser ved frakt av reinslakt videreføres.
sme: Dálá njuolggadusmearrádusat ja bohccofievrredeami máksomearit jotkojuvvojit.

source: For å legge til rette for et økt slakteuttak før innflytting på høst- og vinterbeitene innføres tilskudd for frakt av levende rein til slakteri for siidaer med mer enn 100 km til nærmeste godkjente slakteri etter de samme satsene for tilskudd ved frakt av reinslakt.
sme: Láhčit dili eanet njuovvamiidda ovdal johtima čakča- ja dálveguohtumiidda, ásahuvvo doarjja ealli bohccuid fievrredeapmái njuovahahkii siiddaide main lea eanet go 100 km lagamus dohkkehuvvon njuovahahkii seamma máksomeriid mielde go njuvvojuvvon bohccogorudiid fievrredeamis.

source: Det er godkjente slakterier som kan søke om å få utbetalt tilskudd til frakt av slakteskrotter fra slakteanlegg til fryse-/nedskjæringsanlegg og av levende rein til slakteanlegg.
sme: Leat dohkkehuvvon njuovahagat mat sáhttet ohcat máksojuvvot doarjaga fievrridit bohccogorudiid njuovvanrusttegiin galmmihan-/čuohpadanrusttegiidda ja ealli bohccuid fievrredeapmái njuovahagaide.

source: 6.5 Velferdsordninger
sme: 6.5 Čálgoortnegat

source: Det avsettes 2,6 mill. kroner til velferdsordninger.
sme: Čálgoortnegiidda várrejuvvo 2,6 miljovnna kruvnnu.

source: Av disse avsettes 1,0 mill. kroner til ordningen med tidligpensjon.
sme: Dáin ruđain várrejuvvo 1,0 miljovnna kruvnnu árrapenšuvnna ortnegii.

source: Satsene for enbrukerpensjonen videreføres med 100 000 kroner per år, og tobrukerpensjonen med 160 000 per år.
sme: Ovtta olbmopenšuvdnii lea jahkásaš máksomearri ain 100 000 kruvnnu, ja guovtti olbmopenšuvdnii 160 000 jahkásaččat.

source: Som et tiltak i arbeidet med å tilpasse reintallet reduseres aldersgrensen for å søke om tidligpensjon fra 62 år til 57 år.
sme: Boazologu heivehanbarggu oktavuođas vuoliduvvo ahkemearri ohcat árrapenšuvnna 62 jagis 57 jahkái.

source: Videre avsettes det 1,0 mill kroner til ordningen med avløsning ved svangerskap og fødsel.
sme: Dasto várrejuvvo 1,0 miljovnna kruvnnu bargoveahkkái áhpehisvuođa/riegádahttima oktavuođas.

source: Tilskuddet skal bidra til å styrke stillingen til reindriftskvinnene.
sme: Doarjja galgá veahkkin nannemin nissonolbmuid saji boazodoalus.

source: Tilskudd for leid hjelp ved svangerskap og fødsel forvaltes av Reindriftsforvaltningen.
sme: Boazodoallohálddahus hálddaša doarjaga láigohit veahki áhpehisvuođas ja riegádahttimis.

source: Bevilgningen til sykepengeordningen videreføres uendret med 0,6 mill. kroner.
sme: Buohcanruhtaortnega juolludeapmi jotkojuvvo 0,6 miljovnna kruvnnuin.

source: Den kollektive innbetalingen over reindriftsavtalen til sykepengeordningen dekker tilleggspremien for økte sykepenger - fra 65 pst. til 100 pst. av inntektsgrunnlaget for sykdom utover 16 dager.
sme: Kollektiivvalaš máksu boazodoallošiehtadusa bokte buohcanruhtaortnegii gokčá buohcanruđa lassimávssu – 65 proseanttas 100 prosentii tienasvuođus buozanvuođa áigodagas mii lea guhkit go 16

source: Fødselspenger dekkes også med 100 pst. av inntektsgrunnlaget.
sme: Riegádahttin ruđat gokčet maiddái tienasvuođu 100 proseanttain.

source: Bevilgningen beregnes ut fra samlet næringsinntekt for de reineiere som inngår i ordningen.
sme: Juolludeapmi meroštallojuvvo boazodolliid oktasaš ealáhustietnasa vuođul geat ortnegis leat mielde.

source: Midlene overføres sentralt til Folketrygden.
sme: Ruđat sirdojit guovddáš Álbmotodjui.

source: Over organisasjonstilskuddet er det øremerket 200 000 kroner til organisering og drift av HMS-tiltak for reindriftsnæringen, jf. pkt 5.6. Tildelingen forutsetter en egenandel på 10 pst fra brukerne av tjenesten.
sme: Organisašuvdnadoarjagis galgá 200.000 kruvnnu geavahuvvot boazodoalu DBS doaimmaide, gč. čuoggá 6.6. Juolludeapmi eaktuda ahte geavaheddjiid iešmáksu bálvalusa ovddas lea 10 proseantta.

source: NRL skal årlig rapportere i forhold til bruken av midlene.
sme: NBR galgá jahkásaččat sáddet raportta ruhtageavaheamis.

source: 6.6 Organisasjonstilskudd
sme: 6.6 Organisašuvdnadoarjja

source: Organisasjonstilskuddet videreføres med 6,1 mill. kroner, herunder 200 000 kroner til HMS-tiltak i reindriften.
sme: Organisašuvdnadoarjja lea ain 6,1 miljovnna kruvnnu, das maiddái 200 000 kruvnnu boazodoalu DBS doaimmaide.

source: Når NRL får sitt organisasjonstilskudd over statsbudsjettet, stilles det en rekke krav til rapportering, og til oppfølging av andre krav.
sme: Sivas go NBR oažžu organisašuvdnadoarjaga stáhtabušeahta badjel, de gáibiduvvojit raporteremat, ja eará gáibádusaid čuovvoleapmi.

source: Videre forutsettes det at NRL organiserer sitt arbeid slik at organisasjonen kan delta aktivt i prosesser av sentral betydning for reindriften.
sme: Dasto eaktuduvvo ahte NBR organisere doaimmaidis dáinna lágiin ahte sáhttá aktiivvalaččat oassálastit boazodollui dehálaš proseassain.

source: Tilskuddet utbetales kvartalsvis på grunnlag av oversendt årsrapport og revisorgodkjent regnskap for siste driftsår, samt budsjett og planer for 2014.
sme: Doarjja máksojuvvo kvartálalaččat sáddejuvvon jahkeraportta ja maŋemuš doaibmajagi revisoradohkkehuvvon rehketdoalu ja 2014 bušeahta ja plánaid vuođul.

source: Kontingentinntekter og eventuelle tilskudd/refusjoner/inntekter fra andre offentlige institusjoner skal spesifiseres både i regnskap og budsjett.
sme: Kontingeantamáksu ja vejolaš doarjagat/ruovttoluottamávssut/tietnasat eará ásahusain/departemeanttas galget spesifiserejuvvot sihke rehketdoalus ja bušeahtas.

source: 6.7 Importordninger
sme: 6.7 Sisafievrredanortnegat

source: Det tollbaserte importvernet skal, innenfor de rammer som Norges forpliktelser i henhold til WTO-avtalen setter, praktiseres på en måte som sikrer reindriftsnæringen et rimelig vern mot konkurrerende import.
sme: Tuollovuđot sisafievrredansuddjen galgá, rámmaid siskkobealde maid Norgga geatnegasvuođat WTO-šiehtadusa siskkobealde bidjet, doaimmahuvvot nu ahte sihkkarastá boazodoalloealáhussii govttolaš suddjema gilvaleaddji sisafievrredeami vuostá.

source: Importutvalget for reinkjøtt avvikles.
sme: Bohccobierggu sisafievrredanlávdegoddi heaittihuvvo.

source: Statens Landbruksforvaltning kan fastsette kvoter for reinkjøtt og/eller levende rein for slakting som kan importeres med redusert toll etter samråd med Markedsutvalget for reinkjøtt og reinkjøttbransjen for øvrig.
sme: Stáhta Eanandoallohálddahus sáhttá mearridit eriid bohccobirgui ja/dahje ealli bohccuid njuovvama várás maid sáhttá sisafievrridit vuoliduvvon tuolluin ovttasráđiid bohccobierggu márkanlávdegottiin ja bohccobiergosurggiin muđui.

source: I en situasjon hvor Markedsutvalget og bransjen gir råd om å importere reinkjøtt, forutsetter Landbruks- og matdepartementet at Statens Landbruksforvaltning tar kontakt med departementet.
sme: Eanandoallo- ja biebmodepartemeanta eaktuda ahte dakkár dilis mas Márkanlávdegoddi ja suorgi rávve sisafievrridit bohccobierggu, ahte Stáhta Eanandoallohálddahus váldá oktavuođa departemeanttain.

source: 6.8 Regelverk Regelverket for Reindriftens utviklingsfond og ordningene under punkt 6.4 fastsettes av departementet i samråd med NRL.
sme: 6.8 Njuolggadusat Eanandoallo- ja biebmodepartemeanta mearrida Boazodoalu ovdánahttinfoandda njuolggadusaid 6,4 čuoggá bokte ortnegiid ovttas Norgga Boazosápmelaččaid Riikkaservviin.

source: Det forutsettes at fastsettelsen finner sted senest 1. juli 2013.
sme: Eaktuduvvo ahte mearrádusat leat dahkkon maŋimustá suoidnemánu 1.b.2013.

source: Regelverket blir publisert i et eget forskriftshefte som trykkes både med norsk og nordsamisk tekst.
sme: Njuolggadusat almmuhuvvojit sierra njuolggadusgihppagiin ja prentejuvvo sihke dárogiel ja sámegiel teavsttain.

source: Videre blir regelverket lagt ut på Reindriftsforvaltningens internettside, samt utsendt til samtlige ledere av siidaandeler.
sme: Dasto almmuhuvvojit njuolggadusat Boazodoallohálddahusa interneahttasiidduin, ja sáddejuvvojit buot siidaosiid jođiheddjiide.

source: 7 Endringer i statsbudsjettet 2013
sme: Rievdadusat stáhtabušehttii 2013

source: I samsvar med Prop. 1 S (2012-2013) for Landbruks- og matdepartementethar Stortinget vedtatt bevilgninger over kapittel 1151 med i alt 104,5 mill. kroner.
sme: Stuoradiggi lea Prop. 1 S (2012-2013) vuođul dohkkehan 104,5 miljovnna sturrosaš juolludusa kapihttalis 1151 Eanandoallo- ja biebmodepartemeantta (EBD) várás.

source: Det foreslås nå omdisponeringer i statsbudsjettet for 2013, dvs. at kapittel 1151, post 51 økes med 13,6 mill. kr, mot reduksjon av hhv kapittel 1147 post 71 med 1,6 mill. kroner og kapittel 1151 post 75 med 12,0 mill. kroner.
sme: Stáhtabušeahtta 2013 árvaluvvo rievdaduvvot, ahte lasihit 13,6 miljovnna kruvnnu kapihtal 1151 postii 51, ja ahte kapihtal 1147 poasta 71 vuoliduvvo 1,6 miljovnna kruvnnuin ja kapihtal 1151 poastta 12 vuoliduvvo fas 12,0 miljovnna kruvnnuin.

source: Omdisponeringen på 1,6 mill. kroner fra kapittel 1147 post 71 gjelder tiltak for distrikter som er utestengt fra vinterbeiter i Sverige.
sme: 1,6 miljovnna kruvnnu sirdojuvvo kapihttala 1147 poasttas 71 dan sivas go norggabeale orohagat eai beasa geavahit dálveguohtumiid Ruoŧas.

source: Omdisponeringen av 12,0 mill. kroner skal legge til rette for økt slakting og omsetning av reinkjøtt.
sme: 12,0 miljovnna kruvnnu galgá láhčit dili bohccobierggu njuovvamii ja vuovdimii.

source: Det vises til kapittel 5 for nærmere omtale.
sme: Kapihtal 5 čilge eanet dáid áššiid.
